amdapp-sdk
ansilove
binder_linux-dkms
cbonsai
cnijfilter2
downgrade
dualsensectl-git
exodus
floorp-bin
gruvbox-dark-icons-gtk
gtk2
gtk-engine-murrine
heroic-games-launcher-bin
hyprland-protocols-git
hyprwayland-scanner-git
jdk-lts
jdownloader2
kitget
lib32-giflib
lib32-libpulse
lib32-openal
lib32-python311-bin
lib32-sdl2-compat
lib32-vulkan-radeon
maliit-framework
maliit-keyboard
matugen-bin
millennium
mommy
neocities-zig-bin
nerd-fonts-noto-sans-mono
noto-color-emoji-fontconfig
presage
proton-ge-custom-bin
protontricks
protonvpn-stable-release
python-ascii_magic
python-bandcamp-api
python-clint
python-dacite
python-demjson3
python-gpustat
python-mouseinfo
python-nvidia-ml-py
python-pathvalidate
python-pyautogui
python-pymsgbox
python-pyscreeze
python-pytweening
python-pywal16
python-pywalfox
python-soundcloud-v2
python-spotipy
python-syncedlyrics
python-vdf
sddm-theme-greenleaf
shell-color-scripts-git
shellspec
sioyek
spotdl
steam
steamtinkerlaunch
swengine
ttf-ms-fonts
ttf-red-october
wf-recorder-git
winboat-bin
xwayland-run
